Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/toimikunnan_esitys_edistaisi_saamelaisten_itsemaaraamisoikeuden_toteutumista.html.tmx
Source language: fin
Languages: sms

source: Toimikunnan esitys edistäisi saamelaisten itsemääräämisoikeuden toteutumista
sms: Tåimmkååʹdd čuäjtõs viiǥǥči ooudâs säʹmmlai jiõččmieʹrreemvuõiggâdvuõđ teâuddjummuž

source: Saamelaiskäräjälain muutosta valmisteleva toimikunta on saanut valmiiksi ehdotuksensa lakimuutoksista.
sms: Sääʹmteʹǧǧlääʹjj muttâz valmštõõlli tåimmkåʹdd on vuäǯǯam valmmša eʹtǩǩõõzzes lääʹjjmuuttsin.

source: Ehdotusten tavoitteena on edistää saamelaisten itsemääräämisoikeuden toteutumista sekä parantaa saamelaisten kieltään ja kulttuuriaan koskevan itsehallinnon ja saamelaiskäräjien toimintaedellytyksiä.
sms: Eʹtǩǩõõzzi täävtõssân lij õõuʹdeed säʹmmlai jiõččmieʹrreemvuõiggâdvuõđ teâuddjummuž di pueʹreed säʹmmlai ǩiõlâs da kulttuuʹres kuõskki jiõččvaaldâšm da sääʹmteeʹǧǧ tåimmjemõudldõõzzid.

source: Toimikunta ehdottaa mietinnössään, että saamelaiskäräjien vaaliluetteloon merkitsemisen edellytykset uudistetaan ja vaaliluettelo kootaan uudelleen uudistettujen kriteerien pohjalta.
sms: Tåimmkåʹdd eʹtǩǩad smiõtldõõǥǥâst, što sääʹmteeʹǧǧ vaal-loǥstõʹǩǩe mieʹrǩǩummšen õudldõõzz oođeet da vaal-loǥstõk noorât oʹđđest oođuum kriteeʹri vuâđald.

source: Saamelaisten oikeutta alkuperäiskansana itse määrittää, kuka on saamelainen, halutaan vahvistaa.
sms: Säʹmmlai vuõiggâdvuõđ alggmeeran jiõčč meäʹrted, ǩii lij säʹmmlaž, haaʹleet raaveed.

source: Ehdotettujen muutosten taustalla on Suomen velvollisuus saattaa saamelaiskäräjälaki sopusointuun YK:n kansalais- ja poliittisia oikeuksia koskevan yleissopimuksen kanssa ja estää sopimuksen loukkaukset jatkossa.
sms: Eʹtǩǩuum muttsi tuâǥǥast lij Lääʹddjânnam õõlǥtemvuõtt säʹtted sääʹmteʹǧǧlääʹǩǩ tääʹsstiâddu ÕM siviil- da poliittlaž vuõiggâdvuõđid kuõskki õõlmâs-suåppmõõžžin da cõggâd suåppmõõžž neuʹrrummuž juätkast.

source: Oikeutta äänestää saamelaiskäräjien vaaleissa koskevaa saamelaisen määritelmää eli 3 §:ää ehdotetaan muutettavaksi siten, että pykälän kielikriteeri laajentuisi neljänteen polveen ja siitä poistettaisiin niin sanottu lappalaiskohta.
sms: Vuõiggâdvuõđ jiõnsted sääʹmteeʹǧǧ vaalin kuõskki säʹmmlaž meäʹrteeʹlm leʹbe 3 §:ff eʹtǩǩeet muʹttemnalla nuʹt, što paragraaff ǩiõllkriteeʹr veiddneʹči neelljad puõʹlvve da tõʹst jaukkeʹčeš nuʹt sarnnum lapplažpääiʹǩ.

source: Pykälässä olisi kysymys nimenomaan oikeudesta äänestää ja oikeudesta asettua ehdolle saamelaiskäräjien vaaleissa eikä siinä määriteltäisi, ketä on pidettävä ylipäänsä saamelaisena.
sms: Paragraaffâst kõõččmõš leʹčči nuʹtt-i vuõiggâdvuõđâst jiõnsted da vuõiggâdvuõđâst äʹlǧǧed eeʹttǩeeʹjen sääʹmteeʹǧǧ vaalin jiâ-ka tõʹst meärtõõlči, ǩeän âlgg ââʹnned takainalla säʹmmliʹžžen.

source: Säännös vastaa pitkälti vuonna 2017 parafoidun pohjoismaisen saamelaissopimuksen määräystä saamelaiskäräjien äänestysluettelosta.
sms: Šeâttmõš vaʹsttad kuuʹǩǩeld eeʹjj 2017 parafõsttum tâʹvvjânnmallaž sääʹmsuåppmõõžž meärrõõzz sääʹmteeʹǧǧ jiõnstemloǥstõõǥǥâst.

source: – On tärkeä pikaisesti korjata nykytilanne ja huolehtia, että Suomi turvaa jatkossa täysimääräisesti saamelaisten perus- ja ihmisoikeudet, painottaa oikeusministeri Anna-Maja Henriksson .
sms: – Lij tääʹrǩes jåʹttlânji teevvad ânnʼjõžvueʹǩǩ da ââʹnned huõl, što Lääʹddjânnam stään juätkast tiuddmeärrsânji säʹmmlai vuâđđ- da ooumažvuõiggâdvuõđ, teäʹddat vuõiggâdvuõttminister Anna-Maja Henriksson .

source: – YK:n ihmisoikeuskomitea on korostanut Suomen olevan velvollinen korjaamaan vallitsevan ihmisoikeusloukkauksen saamelaisten sisäistä itsemääräämisoikeutta kunnioittaen.
sms: – ÕM ooumažvuõiggâdvuõttkomitea lij teäʹddääm Lääʹddjânnam åårram õõlǥtem teevvad vääʹldest åårrai ooumažvuõiggâdvuõttneuʹrrummmuž säʹmmlai siiʹsǩe jiõččmieʹrreemvuõiggâdvuõđ ciʹsttjeeʹl.

source: Tämä oli myös toimikunnan toimeksianto, ja olen iloinen, että se näkyy lopputuloksessa tahtona vahvistaa saamelaisten itsemääräämisoikeutta, sanoo saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso .
sms: Tät leäi še tåimmkååʹdd tuâjjanouddmõš, da leäm rämmai, što tõt kuâsttai lopp-puättmõõžžâst tättan raaveed säʹmmlai jiõččmieʹrreemvuõiggâdvuõđ, särnn sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso .

source: Mietintöön sisältyy myös muita ehdotuksia.
sms: Smiõtldõk âânn seʹst še jeeʹres eʹtǩǩõõzzid.

source: Saamelaiskäräjien vaaleja koskevia säännöksiä esitetään tarkistettavaksi äänestämisen helpottamiseksi pitkien etäisyyksien saamelaisalueella.
sms: Sääʹmteeʹǧǧ vaalid kuõskki šeâttmõõžžid eʹtǩǩeet vuåppâmnalla jiõnstummuž hiâlptem diõtt kuuʹǩǩ kõõski sääʹmvuuʹdest.

source: Toimikunta ehdottaa esimerkiksi liikkuvan äänestyspaikan käyttöönottamista, ja että saamelaisalueen kunnissa olisi jatkossa useampi kuin yksi äänestyspaikka.
sms: Tåimmkåʹdd eʹtǩǩad ouddmiârkkân jooʹtti jiõnstempääiʹǩ âânmavälddmõõžž, da što sääʼmvuuʼd kooʼddin leʹčči juätkast jäänab ǥu õhtt jiõnstempäiʹǩǩ.

source: Vaaliluetteloon merkitsemistä koskevan asian muutoksenhakua uudistettaisiin siten, että ensimmäisenä varsinaisena muutoksenhakuasteena toimisi itsenäinen ja riippumaton muutoksenhakulautakunta.
sms: Vaal-loǥstõʹǩǩe mieʹrǩǩummuž kuõskki ääʹšš muuttâsooccmõõžž oođeʹčet nuʹt, što vuõssmõsân väʹldd muuttâsooccâmtääʹzzen tåimmjeʹči jiõččnaž da soorčteʹmes muuttâsooccâmluʹvddkåʹdd.

source: Se toimisi saamelaiskäräjien yhteydessä ja nimitettäisiin saamelaiskäräjien ehdotuksesta.
sms: Tõt tåimmjeʹči sääʹmteeʹǧǧ õhttvuõđâst da nõõmteʹčeš sääʹmteeʹǧǧ eʹtǩǩõõzzâst.

source: Muutoksenhakulautakunnan päätöksistä haettaisiin muutosta korkeimmalta hallinto-oikeudelta, jos se myöntää valitusluvan.
sms: Muuttâsooccâmluʹvddkååʹdd tuʹmmstõõǥǥin ooʒʒčeš muttâz ââʹlmõs vaaldšemvuõiggsest, jõs tõt meätt läittamlååʹv.

source: Säännöstä viranomaisten neuvotteluvelvoitteesta ehdotetaan uudistettavaksi, jotta Suomi täyttäisi YK:n alkuperäiskansajulistuksessa edellytetyn ja ihmisoikeussopimusten tulkinnassa vahvistetun periaatteen alkuperäiskansan vapaasta ja tietoon perustuvasta ennakkosuostumuksesta (Free, Prior and Informed Consent, FPIC).
sms: Šeâttmõõžž veʹrǧǧniiʹǩǩi saǥstõõllâmõõlǥtõõzzâst eʹtǩǩeet oođummšen, što Lääʹddjânnam tiuddeʹče ÕM alggmeerčõõđtõõzzâst õudldum da ooumažvuõiggâdvuõttsuåppmõõžži toʹlǩǩummšest raavuum vuâđđjurddi alggmeer friijâst da tiõttu vuâđđõõvi ouddmiâsttmõõžžâst (Free, Prior and InformedConsent, FPIC).

source: Lisäksi saamelaisten oikeuksien huomioon ottamisesta viranomaisten toiminnassa säädettäisiin tarkemmin.
sms: Lââʹssen säʹmmlai vuõiggâdvuõđi lokku välddmõõžžâst veʹrǧǧniiʹǩǩi tåimmjummšest šiõtteʹčeš tääʹrǩben.

source: Myös saamelaiskäräjien toimivaltasäännöstä halutaan kehittää ja lain tarkoituspykälään lisätä viittaus saamelaisten itsemääräämisoikeuteen.
sms: Še sääʹmteeʹǧǧ tåimmväʹlddšeâttmõõžž haaʹleet viikkâd ooudâs da lääʹjj miârktõsparagraaʹffe lââʹzzted čuäjtõs säʹmmlai jiõččmieʹrreemvuõiggâdvuõʹtte.

source: Kaksisataaviisikymmentä äänioikeutettua saamelaista voisi jatkossa tehdä aloitteen saamelaiskäräjille sen tehtäviin kuuluvassa asiassa.
sms: Kueʹhttčueʹđvittlo jiõnnvuõiggâdvuõttneeʹǩǩ säʹmmla vuäitči juätkast tuejjeed aalǥtõõzz sääʹmtegga tõn tuâjaid kuulli ääʹššest.

source: Oikeusministeriö asetti saamelaiskäräjälain muutosta valmistelevan toimikunnan ajalle 1.12.2020-15.5.2021.
sms: Vuõiggâdvuõttministeria šiõttii sääʹmteʹǧǧlääʹjj muttâz valmštõõli tåimmkååʹdd äigga 1.12.2020-15.5.2021.

source: Oikeusministeriön kansliapäällikkö Pekka Timosen johtamassa toimikunnassa on ollut saamelaiskäräjien ja hallituspuolueiden edustajat.
sms: Vuõiggâdvuõttministeria kansliajååʹđteei Pekka Timonen jååʹđtem tåimmkååʹddest liâ leämmaž sääʹmteeʹǧǧ da halltõspeällõõǥǥi eeʹttǩeei.

source: Toimikunnan jäsen Juha Joona (Kesk.) jätti eriävän mielipiteen erityisesti toimikunnan ehdottamaan 3 §:ään.
sms: Tåimmkååʹdd vuäzzlaž Juha Joona (Kesk. ) (Lääʹdd Kõõskõs) kuõʹđi čorrneei jurddi jeäʹrben tåimmkååʹdd eʹtǩǩeem 3 §:ffe.

source: Muilta osin mietintö on yksimielinen.
sms: Jeeʹres vueʹzzin smiõtldõk lij õõutmiõllsaž.

source: Toimikunnan mietintö lähetetään seuraavaksi lausunnolle.
sms: Tåimmkååʹdd smiõtldõk vuõltteet puõʹtti ciâlklma.

source: Eduskunnalle annetaan ainoastaan sellainen esitys, jonka saamelaiskäräjien kokous hyväksyy.
sms: Eeʹttiǩ-kådda uuʹdet tåʹlǩ nåkam čuäjtõs, koon sääʹmteeʹǧǧ sååbbar preemm.

source: Hallitusohjelman mukaan hallitus kunnioittaa ja edistää kaikkien saamelaisten ja saamelaisryhmien kielellisten ja kulttuuristen oikeuksien toteutumista ottaen huomioon kansainväliset sopimukset.
sms: Halltõsprograamm mieʹldd halltõs âânn äärvast da oouʹdad puki säʹmmlai da sääʹmäʹrttli ǩiõllai da kulttuurlai vuõiggâdvuõđi teâuddjummuž vääʹldeeʹl lokku meeraikõskksa suåppmõõžž.

source: Hankesivu: https://oikeusministerio.fi/hanke?tunnus=OM002:00/2020
sms: Haʹŋǩǩõs-seidd: https://vuõiggâdvuõttministeria. fi/haʹŋǩǩõs?

source: Lisätietoja:
sms: tiõtt=OM002:00/2020

source: Osastopäällikkö Johanna Suurpää, p. 0295 150 534, etunimi.sukunimi@om.fi Neuvotteleva virkamies Yrsa Nyman, p. 0295 150 293, etunimi.sukunimi@om.fi Neuvotteleva virkamies Johanna Hautakorpi, p. 0295 150 018, etunimi.sukunimi@om.fi Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso, p. 040 687 3394, tuomas.juuso(at)samediggi.fi
sms: Lââʹssteâđ: Juâǥǥasjååʹđteei Johanna Suurpää, teʹl. 2951 50534, risttnõmm.
